CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. 版權所有。";
CFBundleName = "Chrome";
NSContactsUsageDescription = "利用您的通訊錄詳細資料，快速在 Chrome 中填寫表單。";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. 版權所有。";
